{
  "feriado_1_janeiro": "Ano Novo – Confraternização Universal",
  "razao_1_janeiro": "Este dia foi escolhido pela Organização das Nações Unidas (ONU) como o Dia da Confraternização Universal.",
  "origem_1_janeiro": "O Dia da Confraternização Mundial é um feriado nacional comemorado no dia 1º de janeiro. A data conhecida como \no Dia Mundial da Paz foi proposta pelo Papa Paulo VI em 1967 e foi reconhecida oficialmente pela Organização das Nações Unidas. para promover a importância da fraternidade e do respeito no mundo. O feriado é comemorado em todo o mundo de acordo com cada tradição. No Brasil, o feriado tem suas tradições como pular sete ondinhas, usar roupas brancas, fazer oferendas de flores ao mar; por isso, a procura por viagens e passagens de ônibus para cidades litorâneas é grande nesse período.",
  "feriado_21_abril": "Dia de Tiradentes",
  "razao_21_abril": "É uma homenagem ao herói nacional brasileiro Joaquim José da Silva Xavier, mártir da Inconfidência Mineira.",
  "origem_21_abril": "O feriado nacional de 21 de abril é de Tiradentes. A data lembra a morte do mineiro Joaquim José da Silva Xavier em 1792. Conhecido como Tiradentes, Joaquim foi um dos líderes da Inconfidência Mineira, que lutava contra o aumento de impostos e reivindicava o fim da pressão econômica de Portugal.",
  "feriado_1_maio": "Dia do Trabalho",
  "razao_1_maio": "comemorar as conquistas dos trabalhadores ao longo da história. No Brasil, a data foi estabelecida em 1925 pelo presidente Artur Bernardes.",
  "origem_1_maio": "Dia primeiro de maio é celebrado o Dia do Trabalho ou o Dia do Trabalhador em diversos lugares do mundo. Na grande maioria dos países esta data é considerada feriado nacional. Esta referência teve origem em 1886, quando trabalhadores de Chicago, nos Estados Unidos, fizeram uma manifestação nas ruas da cidade reivindicando a redução da carga horária de trabalho de 13h para 8h diárias, seguido de uma greve geral que se estendeu por todo o país. O conflito entre manifestantes e policiais foi inevitável, desencadeando a morte de inúmeros envolvidos e em dezenas de pessoas feridas.",
  "feriado_12_outubro": "Nossa Senhora Aparecida",
  "razao_12_outubro": "A data foi estipulada durante a Conferência Nacional dos Bispos do Brasil (CNBB) ocorrida em 1953. Ela foi escolhida, devido a alguns fatos ocorridos no mês de outubro.",
  "origem_12_outubro": "Maria Aparecida é considerada a padroeira do Brasil e um dos maiores símbolos religiosos do país. Sua basílica localizada no interior de São Paulo, recebe diversos devotos a cada ano. Em 30 de Junho de 1980, o então Papa João Paulo II visitou o santuário dando origem a oficialização do feriado.",
  "feriado_2_novembro": "Dia de Finados",
  "razao_2_novembro": "O Dia de Finados é celebrado em 02 de novembro no mundo ocidental. Isso ocorre desde a Idade Média, após essa data ter sido sugerida pelo abade Odilon de Cluny.",
  "origem_2_novembro": "O Dia de Finados, como é conhecido, foi instituído inicialmente no século 10, na abadia beneditina de Cluny, na França, pelo abade Odilo (ou Santo Odilon [962-1049], como chamado entre os católicos). Odilo de Cluny sugeriu, no dia 02 de novembro de 998, aos membros de sua abadia que, todo ano, naquele dia, dedicariam suas orações à alma daqueles que já se foram. A ação de Odilo resgatava um dos elementos principais da cosmovisão católica: a perspectiva de que boa parte das almas dos mortos está no Purgatório, passando por um processo de purificação para que possam ascender ao Paraíso.",
  "feriado_25_dezembro": "Natal",
  "razao_25_dezembro": "o Natal é uma festividade cristã que relembra o nascimento de Jesus Cristo, considerado Filho de Deus na crença dos cristãos.",
  "origem_25_dezembro": "Originalmente destinada a celebrar o nascimento anual do Deus Sol no solstício de inverno (natalis invicti Solis), a festividade foi ressignificada pela Igreja Católica no século 3 para estimular a conversão dos povos pagãos sob o domínio do Império Romano e então passou a comemorar o nascimento de Jesus de Nazaré sem base bíblica."
}




